
{
  "launchingSoon": "Launching Soon",
  "advancedStressAnalysis": "Advanced Stress Analysis",
  "description": "HOMEOS measures and analyzes stress and inflammation using patented biomarker technology to help prevent health issues before they arise.",
  "getEarlyAccess": "Early Access",
  "comprehensiveHealthMonitoring": "Comprehensive Health Monitoring",
  "platformDescription": "Our platform combines cutting-edge biomarker analysis with holistic health assessment",
  "features": {
    "stressBiomarkers": {
      "title": "Stress Biomarkers",
      "description": "Revolutionary cell-free DNA measurement for accurate stress level assessment",
      "detailedDescription": "Cell-free DNA has been developed as a biomarker for preventive medicine over the past decade. However, its detection has remained extremely time-consuming and expensive. With our patent, we have developed a rapid and accessible method requiring just a drop of blood."
    },
    "holisticAnalysis": {
      "title": "Holistic Analysis",
      "description": "Comprehensive evaluation of biochemical, physical, and psychological stress",
      "detailedDescription": "Stress is multidimensional—one's health can be highly compromised in one area, affecting others. To address this, we integrate physical, psychological, and biological assessments to understand individuals as a whole."
    },
    "dataIntegration": {
      "title": "Data Integration",
      "description": "Unified platform bringing all health metrics into one accessible dashboard",
      "detailedDescription": "To fully comprehend these data points, they must be analyzed together. We are building a system that unifies data analysis and simulation into one accessible dashboard."
    },
    "professionalFocus": {
      "title": "Professional Focus",
      "description": "Tailored solutions for medical professionals and HR departments",
      "detailedDescription": "We provide a platform that enables medical professionals and HR departments to efficiently manage their patients in one centralized system."
    }
  },
  "readyToTransform": "Ready to Transform Health Monitoring?",
  "joinEarlyAccess": "Join our early access program to be among the first to access our revolutionary platform",
  "enterEmail": "Enter your email",
  "submitting": "Submitting...",
  "research": "Research",
  "visionLink": "Vision",
  "earlyAccess": "Early Access",
  "backToHome": "Back to Home",
  "visionPage": {
    "title": "Our Vision",
    "intro1": "Today's healthcare only treats problems <strong>after</strong> you get sick. This makes staying healthy expensive, stressful, and often too late.",
    "intro2": "At HOMEOS, we believe <strong>good health is a right for everyone</strong>. You deserve tools that help you take control of your health before problems start.",
    "intro3": "We want a future where checking your health is as easy as checking the weather. A world where health information is <strong>simple to understand and use</strong>, helping you make better choices to stay healthy and live longer.",
    "timeline": "Where We're Headed",
    "now": "Now",
    "fiveYears": "5 Years",
    "tenYears": "10 Years",
    "fifteenYears": "15 Years",
    "nowContent": "We're creating <strong>easy-to-use tools</strong> to measure and manage your body's stress levels, making it simpler to stay healthy.",
    "fiveYearsContent": "HOMEOS will be known for helping people track and improve their health. Doctors and individuals will use our system to <strong>get better results</strong>.",
    "tenYearsContent": "Our technology will be used in hospitals and clinics everywhere, making <strong>personalized health tracking normal</strong> for everyone.",
    "fifteenYearsContent": "HOMEOS will set the standard for health management. <strong>Science-based health insights</strong> will be a normal part of everyday life.",
    "goal": "Our Goal",
    "goalContent": "To build the <strong>most helpful and easy-to-use system</strong> for managing body stress, turning complex health data into clear, useful information.",
    "why": "Why We Exist",
    "whyContent1": "Because healthcare should be <strong>for everyone</strong> and should help you <strong>prevent problems</strong>, not just treat them.",
    "whyContent2": "We're challenging the old way of thinking that only deals with sickness after it happens. We create tools that make health information easy to understand, so you and your doctor can take action <strong>before problems start</strong>.",
    "dreamFuture": "Our Dream Future",
    "dreamFutureContent": "A world where <strong>staying healthy is normal</strong>, where people feel confident, not confused, about their health.",
    "benefit1": "<strong>No more guessing</strong> about your health.",
    "benefit2": "<strong>No more treating problems too late</strong>.",
    "benefit3": "Just <strong>clear understanding and control</strong> over your health.",
    "conclusion": "Join us in creating a better future for health—because <strong>understanding your body is the key to staying well</strong>."
  }
}
